[
    {
        "sequence": 1,
        "title": "Falling Again and Again",
        "poem": "நான் விழுந்துவிட்டேன், ஆம் உண்மைதான் நான் விழுந்துவிட்டேன், ஒரு தடவை அல்ல பலமுறை விழுந்துட்டேன். முதலில்"
    },
    {
        "sequence": 2,
        "title": "If a Million Loved You",
        "poem": "If a million loved you, I am one of them, and if one loved you, it was me, if no one loved you then know that I am dead."
    },
    {
        "sequence": 3,
        "title": "All Angels Bear Her Name",
        "poem": "I’m tired of describing her as an angel over and over again... From now on, I’m going to call all angels by her name!"
    },
    {
        "sequence": 4,
        "title": "The Grammar of Us",
        "poem": "\"You\" can be described in any way.\n\"I\" can also be described in any way.\nBut who \"we\" are can only be described through love and completed in that very love."
    },
    {
        "sequence": 5,
        "title": "Nothing to Hide",
        "poem": "\"I have nothing to hide from you.\nIf I don’t speak to you, you may ask about the past days.\""
    },
    {
        "sequence": 6,
        "title": "The Saree’s Charm",
        "poem": "\"I’ve bought a new saree just for you.\nAs always, wear it and make this saree even more beautiful with your charm.\""
    },
    {
        "sequence": 7,
        "title": "Etched into My Soul",
        "poem": "\"Back in school, I used to stay up day and night memorizing poems that were sure to appear in exams.\nToday, she has become that memorized poem, etched into my soul.\nFor as long as I live, forgetting her is impossible.\nEven if someone wakes me up from my grave one day, I’ll narrate pages and pages about her without hesitation.\""
    },
    {
        "sequence": 8,
        "title": "Her Greatest Desire",
        "poem": "In his love, her greatest desire was always to be his first priority."
    },
    {
        "sequence": 9,
        "title": "Restrooms and Love",
        "poem": "\"There's a restroom here; if you need to go, just go and come back,\" he would say. Yet, she would reply, \"It's fine, I can manage,\" and follow him.\nBut soon enough, with an embarrassed face, she would admit she needed to use the restroom.\nEven then, without a hint of anger, he would gently say, \"I told you earlier,\" and promptly search for a restroom just for her.\nIn love, he spent more time finding restrooms to keep her comfortable than seeking privacy to satisfy his own desires."
    },
    {
        "sequence": 10,
        "title": "River Under the Umbrella",
        "poem": "In the pouring rain,\nA river twists and turns,\nFlowing within the confines of an umbrella!"
    },
    {
        "sequence": 11,
        "title": "A Blessing Named Her",
        "poem": "If there wasn't a woman like her I would have been a simple, ordinary man. She is a blessing to me"
    },
    {
        "sequence": 12,
        "title": "Surrender to Your Love",
        "poem": "My dearest love, my entire existence and every action of my love revolve around your presence!\nThe closeness of love and the trembling of love are both determined by the state of your presence.\nWill time bow down, allowing me to surrender at the hands of your love,\nOr will I die waiting for the day when you grasp my outstretched hands?"
    },
    {
        "sequence": 13,
        "title": "Why Take My Life?",
        "poem": "With so many marketplaces around,\nWhy do you insist on taking my life?"
    },
    {
        "sequence": 14,
        "title": "Afraid of Your Love",
        "poem": "You say you love rain but you open your umbrella.\nYou say you love the sun but you find a shadow spot.\nYou say you love wind but you close your windows.\nThis is why I am afraid when you say you love me."
    },
    {
        "sequence": 15,
        "title": "The Foolish Husband",
        "poem": "Even the napkin she uses is criticized and shamed,\nYet I, a stranger to her, protect her with utmost care.\nYou call yourself a lover, a husband,\nBut the moment those three days arrive, you distance yourself, fool of a man."
    },
    {
        "sequence": 16,
        "title": "Poetry is Tamil, You Are Poetry",
        "poem": "No matter how many languages exist, poetry belongs solely to Tamil.\nYou are the poetry, and I am the Tamil."
    },
    {
        "sequence": 17,
        "title": "A Lifetime of Kisses",
        "poem": "The wandering moon has so much love to hear from the sky, yet it never seems to have the time to listen.\nLikewise, I wonder if this one lifetime is enough to deliver all the kisses and love I hold for you."
    },
    {
        "sequence": 18,
        "title": "Crossing Boundaries for Your Heart",
        "poem": "The most beautiful wonder in the world is your heart.\nMaybe that’s why I had to cross so many boundaries to enter it."
    },
    {
        "sequence": 19,
        "title": "Memory Turns Dawn to Spring",
        "poem": "It’s your memory that wakes me gently at dawn, turning the day into spring.\nCome to me soon—I’m longing to live, but only with you."
    },
    {
        "sequence": 20,
        "title": "No One Else but Her",
        "poem": "You seem certain that she’s the one you want?\nI’m certain that no one else but her is what I need!"
    },
    {
        "sequence": 21,
        "title": "Until My Final Breath",
        "poem": "My love for you isn't just until you are here—\nIt lasts until the day I take my final breath."
    },
    {
        "sequence": 22,
        "title": "Secrets Even You Don’t Know",
        "poem": "\"The kind of love I have for you is this—\nI know things about you that even you don’t know.\""
    },
    {
        "sequence": 23,
        "title": "The Moon in a Mirror",
        "poem": "I asked you what you wanted,\nAnd you said, \"The moon!\"\nSo, I gifted you a mirror instead!"
    },
    {
        "sequence": 24,
        "title": "Forever Radiant",
        "poem": "\"you are always beautiful\" – for when adorned by my love, you are forever radiant in my eyes."
    },
    {
        "sequence": 25,
        "title": "More Beautiful Than Yourself",
        "poem": "Do you know?\nYou are more beautiful than even yourself."
    },
    {
        "sequence": 26,
        "title": "A Heartfelt Wish",
        "poem": "At dawn, I yearn to embrace you tightly without fail,\nAnd when you scold me to let go, to steal a kiss before rising.\nWhen you sleep past dawn, I wish to gently place a kiss on your forehead,\nNot disturbing your slumber, and quietly take care of all responsibilities.\nWhile you’re unaware in the kitchen,\nI dream of sneaking in a kiss on your neck, washing the vegetables I chopped to assist,\nAnd presenting the meal to you with love.\nDropping you at the office and heading to work myself,\nThen, at the end of the day, welcoming you with open arms when you return exhausted.\nIn bed, asking you gently if you’re comfortable,\nAnd after everything, staying awake just to ask, “Are you truly satisfied?”\nWhen you’re unwell, massaging your hands and feet,\nStaying by your side until your fever subsides, making our home the safest haven for you.\nSpending time on the beach, savoring roadside snacks,\nAnd on weekends, venturing into nature to relish its beauty together.\nDreaming of a little puppy or kitten, and if neither pleases you,\nThen together, creating a little family of our own.\nWhen our child, born through your immense strength and sacrifice, arrives,\nLoving them deeply, yet cherishing you even more until my last breath.\nLiving my dreams without imposing anything you dislike,\nNever hurting you by doing what doesn’t please you,\nAnd sharing a life together until the very end—this is my heartfelt wish."
    },
    {
        "sequence": 27,
        "title": "The Angel in White",
        "poem": "Dear thief's be ready there is one women is coming to the area with white dress if you see her your all sins will forgiven because she is a Angel."
    },
    {
        "sequence": 28,
        "title": "A Shoulder to Lean On",
        "poem": "All I need right now is just a shoulder to lean on—a love without pretense, one that doesn't leave midway after reminding me of its temporariness.\nA love that doesn’t discard me after being used,\nA love that asks, even once a day, \"Are you doing okay?\" and grants me the strength to live longer.\nWhen I feel lost, a love that reassures me with, \"I’m here for you.\"\nWhen I feel empty, a love that tightly holds my hand, showing everything through a single touch.\nJust one shoulder is enough to give me all this—\nTo turn my heavy heart into a butterfly and send it flying around the world again!"
    },
    {
        "sequence": 29,
        "title": "Pain Behind a Smile",
        "poem": "The pain hidden behind a small smile is far deeper than the pain dissolved in tears!"
    },
    {
        "sequence": 30,
        "title": "Mercy in Your Arms",
        "poem": "Show me a little mercy—I wish to lie down and sleep in the warmth of your arms..."
    },
    {
        "sequence": 31,
        "title": "Don’t Go",
        "poem": "When I say, \"I'll be back,\" and prepare to leave you, you hold my hands, your heart heavy with tears, and plead, \"Don't go.\"\nThis \"Don't go\" of yours only deepens my love for you even more."
    },
    {
        "sequence": 32,
        "title": "You Are My Life",
        "poem": "From the moment you entered my life until now, you have been the biggest part of it. May it stay this way until the day I am no more."
    },
    {
        "sequence": 33,
        "title": "For Us",
        "poem": "For you,\nI have done nothing.\nAnd I am not going to do anything either. Loving you is not just for you.\nYes! Everything that happens between us isn’t only for you—or only for me.\nIt’s for us, that’s all."
    },
    {
        "sequence": 34,
        "title": "The Only Beauty in My World",
        "poem": "It’s true that you’re not the world’s beauty,\nBut in my world, you’re the only beauty."
    },
    {
        "sequence": 35,
        "title": "Beyond Goddess",
        "poem": "It would have been nice if there were a state beyond that of a goddess. Even if there were, it would only be suitable for you."
    },
    {
        "sequence": 36,
        "title": "The Weight of Your Affection",
        "poem": "Such a big love, they say. As if I'd throw everyone away, as if I'd be willing to lose everything. They keep asking me this. Poor them, they don't know the weight of your affection for me."
    },
    {
        "sequence": 37,
        "title": "Bliss in Falling",
        "poem": "Even crying is bliss when there's a companion to console, even falling is sweet when there's love to lift you up."
    },
    {
        "sequence": 38,
        "title": "Light After the Stars Die",
        "poem": "Just as a small light shining in the distant darkness, after the moon and stars have died, is a source of great hope\nyou are like the light for me"
    },
    {
        "sequence": 39,
        "title": "Fall in Love with Yourself",
        "poem": "If you had seen yourself through my eyes, you too would have fallen deeply in love with you, just as I have."
    },
    {
        "sequence": 40,
        "title": "Stadium of My Heart",
        "poem": "Her eyes, like a soccer ball, are constantly in motion! My heart has turned into a stadium. Amidst this fast-paced game, her glances serve as commercial breaks, giving me brief moments to pause and allowing my hormones a little respite."
    },
    {
        "sequence": 41,
        "title": "The Saree’s Magic",
        "poem": "Whether it's a cotton saree, silk saree, or any other kind,\nBe it inexpensive or costly,\nAny saree can enhance a your femininity,\nTransforming her into a beautiful doll,\nA divine art piece,\nA blooming flower in the world,\nOr a celestial angel.\nThe saree she wears adds to her beauty.\nHer smile, mixed with the saree, gives a refreshing chill.\nA saree's beauty is elevated when worn by you.\nOtherwise, it remains a mere object in a cloth store."
    },
    {
        "sequence": 42,
        "title": "Your Eyes, My Sky",
        "poem": "In the flicker of your eyes, my world revolves;\nIn the blink of your eyes, the day and night of my sky change."
    },
    {
        "sequence": 43,
        "title": "Miracle of My Mornings",
        "poem": "Even when I lie awake through the night, yearning for your sight,\nThe moment I open my eyes to your face, my heart takes flight.\nYou are the miracle of my mornings, the source of my delight.\nMy dearest, you're always by my side, day and night."
    },
    {
        "sequence": 44,
        "title": "Miles Deepen Yearning",
        "poem": "The miles that separate us seem to stretch endlessly, deepening my yearning for you. Oh, how I wish you were here, right now, in my arms. I miss you terribly."
    },
    {
        "sequence": 45,
        "title": "Words Fail My Love",
        "poem": "You're my everything. My love for you is boundless. When I attempt to articulate these feelings, my heart overflows with emotion. Words fail to capture the depth of my love for you."
    },
    {
        "sequence": 46,
        "title": "Only You",
        "poem": "Only you, only you can make my heart soar like this. Only you can fill my heart with joy. You can even make me forget my worst days and comfort my heart. My heart, which doesn't listen to anyone else, is now captivated by your words. All my heart wants now is you. Thanks for being with me. Love you."
    },
    {
        "sequence": 47,
        "title": "Hold Me Tight",
        "poem": "When you see me, hold me tight without a second thought. I'll cry then, and with those tears, my yearnings will melt away."
    },
    {
        "sequence": 48,
        "title": "Life’s Gift",
        "poem": "Life is a gift that bestows unexpected joy and fills one with love. It introduces strangers, connecting hearts and sharing the happiness of love. You are the gift life has given me."
    },
    {
        "sequence": 49,
        "title": "Cuckoos Teach Love",
        "poem": "The two cuckoos perched on the electric wire are teaching me how to love."
    },
    {
        "sequence": 50,
        "title": "Longing at Dawn",
        "poem": "Every time I wake up, there's a longing in my heart, wondering if you'll be there in my expectations."
    },
    {
        "sequence": 51,
        "title": "Beauty, Happiness, Life",
        "poem": "In love, there is beauty, happiness, and life. I've realized all of this because of you. I love you more than I can express, and my heart is filled with joy because of your love. Love you."
    },
    {
        "sequence": 52,
        "title": "Demon of Beauty",
        "poem": "Gentlemen, safeguard your hearts. The demon of beauty is approaching, hunting hearts with her gaze."
    },
    {
        "sequence": 53,
        "title": "Stumbling Flowers",
        "poem": "Without knowing what a garden is,\nAll the flowers seem to stumble, O star-like one,\nSince seeing you in a saree."
    },
    {
        "sequence": 54,
        "title": "Moon Out of Reach",
        "poem": "Dear,\nBecause you’ve reached only my sight and not my fingertips, like the moon that’s out of reach,\nI long for you, counting the days and nights.\nSeeing the beauty of the saree you wore!"
    },
    {
        "sequence": 55,
        "title": "Act Like a Child",
        "poem": "I'll give you everything your father forgot/refused to give you, in return - just act like a child, that's all."
    },
    {
        "sequence": 56,
        "title": "Violence in Comparison",
        "poem": "Asking someone why they are different from others is a huge act of violence."
    },
    {
        "sequence": 57,
        "title": "Rainbow in a Saree",
        "poem": "Like a rainbow, so wondrous to see,\nAdorned in a saree, you stand before me.\nLike a child seeing a rainbow for the first time,\nMy eyes widen in awe and wonder."
    },
    {
        "sequence": 58,
        "title": "Butterfly’s Fall",
        "poem": "Even the butterfly, that used to search for a path,\nToday, with its eyes searching, has come and fallen\nInto your eyes, my love,\nAfter seeing your beautiful saree"
    },
    {
        "sequence": 59,
        "title": "Birds Forget the Grove",
        "poem": "All the birds that used to seek the grove\nToday they forget the grove and wander\nBehind your beautiful saree"
    },
    {
        "sequence": 60,
        "title": "Eyelids Forgot to Blink",
        "poem": "My eyelids forgot to blink...\nEver since I saw you with a  adorned in a saree..."
    },
    {
        "sequence": 61,
        "title": "A Moment Like Thunder",
        "poem": "A cloudless blue sky! Your face without makeup!\nA lone bird soaring through the sky! \nMy finger grazing your lips!\nA creeping cloud! A blanket hiding shyness!\nThunderous lightning! A battle waged by lips!\nThe following drizzle! Drops of love spilled!\nThat was such a moment!\nYou are such a beauty!"
    },
    {
        "sequence": 62,
        "title": "I Am a Prince",
        "poem": "I am also a 'prince', because there is a 'princess' to 'love me' too!!"
    },
    {
        "sequence": 63,
        "title": "Kohl-Lined Course Change",
        "poem": "My thoughts change their course, the moment I see her kohl-lined eyes."
    },
    {
        "sequence": 64,
        "title": "Love Arrows",
        "poem": "Every time you blink eyes, You shoots a love arrow into my heart."
    },
    {
        "sequence": 65,
        "title": "Love My Sole Companion",
        "poem": "For as long as I live, love will be my companion. And that love, entirely and solely, will be for you."
    },
    {
        "sequence": 66,
        "title": "Root of Your Being",
        "poem": "Your beauty is like flowers, blooming one day and wilting the next. But what I truly love is the root of your being, your heart."
    },
    {
        "sequence": 67,
        "title": "Vivid Dreams of Her",
        "poem": "Last night, I had vivid, colorful dreams, and all I saw was her face."
    },
    {
        "sequence": 68,
        "title": "Created to Describe",
        "poem": "She was created to be described,\nI was created to describe her,\n....because of her, I am....."
    },
    {
        "sequence": 69,
        "title": "No Other Way",
        "poem": "I don't want to live any other way; just living with you is enough."
    },
    {
        "sequence": 70,
        "title": "Eyes Open to You",
        "poem": "My eyes, which opened to the sound of your message in the morning, close at night with the beautiful memories of you.\nThroughout the day, songs about you continue to play in my heart. \nEven though you are far away, I keep your memories close to me.\nI fill my sleep and dreams with your thoughts, without fail. Please come to my life tomorrow as well, my full moon."
    },
    {
        "sequence": 71,
        "title": "Office Calendar New Year",
        "poem": "Had I known you would come like this, a celestial beauty, I would have turned every day of the office calendar into New Year."
    },
    {
        "sequence": 72,
        "title": "Definition of Love",
        "poem": "Being attracted by her beauty, becoming a slave to her love, desiring to be a garment for her body, surrendering to her for life, I would call that \"love\"."
    },
    {
        "sequence": 73,
        "title": "Garments of Shame",
        "poem": "Even with a naked body, she is adorned with the 'garments of shame'"
    },
    {
        "sequence": 74,
        "title": "No Tears from You",
        "poem": "Even though there are millions of hearts in the whole town, my heart only asks for your love.\nI have filled all sides of my heart with love for you.\nMy biggest prayer is that I should not even see a single tear from you."
    },
    {
        "sequence": 75,
        "title": "Child Watching a Butterfly",
        "poem": "Just like a child watching a butterfly, I’m captivated by the way she blinks her eyes."
    },
    {
        "sequence": 76,
        "title": "Peacock Feather in a Book",
        "poem": "Just like a child who treasures a peacock feather between the pages of a book,\nI keep adding your beauty to the lines of my poems!\nHoping it will double."
    },
    {
        "sequence": 77,
        "title": "Choose Your Pet Name",
        "poem": "Choose one of these: love, desire, kiss, pain, longing, laughter, separation, murder, death, wound, shame. Make it your pet name! You're the perfect match for me for all of these."
    },
    {
        "sequence": 78,
        "title": "Crescent Moon Realization",
        "poem": "I used to think the full moon was the most beautiful. But only after living in the world of your smiles, have I realized that the crescent moon is the real beauty."
    },
    {
        "sequence": 79,
        "title": "Moon More Beautiful After You",
        "poem": "After talking to you for a little while...\nThe moon looks even more beautiful than before..."
    },
    {
        "sequence": 80,
        "title": "Ruin My Sleep",
        "poem": "It's not like you're incredibly beautiful or anything, to be honest!\nWhat?!\nIf I were to see you, you would ruin my sleep for the next 4-5 days, giving me all sorts of dreams!\nThat's why I'd agree that you're incredibly beautiful during those times!"
    },
    {
        "sequence": 81,
        "title": "Crescent Moon Eyes",
        "poem": "After hiding the full moon, those two eyes reflect like a crescent moon... My heart! Like the new moon!"
    },
    {
        "sequence": 82,
        "title": "Finest Poem, Fairest Face",
        "poem": "Your name is the finest poem I've read,\nYour face, the most beautiful painting I've seen,\nAll beautiful things remind me of you,\nAnd everything that reminds me of you is beautiful,\nWords fail to describe your beauty,\nIf only I had a violin, I would play a tune for you..."
    },
    {
        "sequence": 83,
        "title": "Gravitational Gaze",
        "poem": "Her gaze has a gravitational pull stronger than the Earth's.\nHer languid gaze sets my world spinning with every turn."
    },
    {
        "sequence": 84,
        "title": "Natural Beauty’s Slave",
        "poem": "Sneha, I've already lost my heart to your natural beauty; don't try to enslave me further with embellishments."
    },
    {
        "sequence": 85,
        "title": "Morning of Love",
        "poem": "My morning (of love) begins with the thought of you, and the endless possibilities of how much and in what ways I can love you."
    },
    {
        "sequence": 86,
        "title": "Grammar of Beauty",
        "poem": "Erase everything you've ever imagined beauty to be. After seeing her just once, deeply imbibe the grammar of beauty in your mind."
    },
    {
        "sequence": 87,
        "title": "Light of My Night",
        "poem": "you are the light that illuminates my entire night"
    },
    {
        "sequence": 88,
        "title": "Memorized Poem",
        "poem": "She has become a poem memorized by heart, just like the ones I would study all night for exams during my school days. \nI can never forget her for as long as I live. \nEven if they were to wake me up in my grave and ask, I would recite pages and pages about her."
    },
    {
        "sequence": 89,
        "title": "Give When She Asks",
        "poem": "It's better to give it to her when she asks, because even if you want to give it to her a thousand times later, she won't ask for it even once."
    },
    {
        "sequence": 90,
        "title": "Saree Like a Poem’s Last Line",
        "poem": "How did you tie the saree so perfectly, as if it were the most beautiful last line of a poem? I was amazed at how much beauty it held."
    },
    {
        "sequence": 91,
        "title": "Eighth Wonder",
        "poem": "What you wear and take off as your favorite saree is the eighth wonder of the world!"
    },
    {
        "sequence": 92,
        "title": "Grace of the Sky",
        "poem": "You are the grace of the sky!\nThe cosmic of beauties!\nUntouched by the evil wind!\nUndecorated by dirt!\nYour silence is the mother of languages!\nYour face is the back of the moon!\nYour fingerprint lines are the map of eclipses!\nYour sweat is the fragrance of the universe!"
    },
    {
        "sequence": 93,
        "title": "Born to Love Me",
        "poem": "I've fallen in love many times... I'm still in love... I'm not bored at all... It's like you were born to love me !!!"
    },
    {
        "sequence": 94,
        "title": "Always Looking at You",
        "poem": "Don't look at me wondering if I'm looking at you. Whenever you look at me, these eyes of mine will always look at you!"
    },
    {
        "sequence": 95,
        "title": "Moon’s Secret Keeper",
        "poem": "You and Moon should definitely be friends.\nIf not how did you know?\nOnly you have the secret to retain beauty even after years..."
    },
    {
        "sequence": 96,
        "title": "Ants Follow Honey",
        "poem": "You merely walks\nAnd ant colonies, leaping and fighting, following you\nHoping a drop of honey might fall from your body."
    },
    {
        "sequence": 97,
        "title": "Mixed in Love",
        "poem": "You are mixed in me... I am mixed in you... Love is mixed between us.. What other blessing do I need.. Always thinking of you is the heaven where I live!!!!"
    },
    {
        "sequence": 98,
        "title": "Calming the Sarees",
        "poem": "Every time I see you in a saree, I want to ask!!!\nWhat did you say to calm the other sarees!!!"
    },
    {
        "sequence": 99,
        "title": "Heaven in Love",
        "poem": "Who cares how the world sees you? Once you find a relationship where you can be yourself, cherish, love, and be loved, the rest of your life is heaven."
    },
    {
        "sequence": 100,
        "title": "Moon Beyond Your Face",
        "poem": "You said moon is beautiful!!!\nMy vision never goes beyond your face to the moon!"
    },
    {
        "sequence": 101,
        "title": "Ecstatic Eyes",
        "poem": "Even if it's you!\nJust seeing you makes my eyes ecstatic like seeing you for the first time!!!"
    },
    {
        "sequence": 102,
        "title": "Cry Without Hesitation",
        "poem": "How much do you like me!!!\nTo the point of crying without hesitation in front of you!!!"
    },
    {
        "sequence": 103,
        "title": "First in Memory",
        "poem": "Before I finish saying it's beautiful... \nYou are the first person to come and stick in my memory!!!"
    },
    {
        "sequence": 104,
        "title": "Clouds Carry the Moon",
        "poem": "The clouds that carry away the moon!  Just wait and she will come.  Make it possible for me to rest on her lap this night and enjoy the beauty of the land.  Help me fulfill my heart's long-cherished desire, dear clouds!"
    },
    {
        "sequence": 105,
        "title": "Beggar for Love",
        "poem": "Thinking I'm a beggar,\nGive me alms,\nYour love!\nFor eternity,\nAt the entrance of your \"love\" temple,\nI will lie down."
    },
    {
        "sequence": 106,
        "title": "Beauty Kills, Love Revives",
        "poem": "Oh woman! Your beauty has killed me,\nBut your love has brought me back to life!"
    },
    {
        "sequence": 107,
        "title": "Heartbeat Warning",
        "poem": "Oh my heart! Beat slowly,\nShe is in my heart,\nPoor thing, she's about to faint."
    },
    {
        "sequence": 108,
        "title": "Beauty Defined by You",
        "poem": "The word 'beauty' has meaning only when applied to you."
    },
    {
        "sequence": 109,
        "title": "Cleanse My Heart",
        "poem": "My heart is filled with impurities. Please come with your love, a cleaning stick, to cleanse it"
    },
    {
        "sequence": 110,
        "title": "Rose in Your Heart’s Garden",
        "poem": "In the garden of your heart, there blooms a rose, its petals soft and fragrant. It's a beauty that captivates my heart"
    },
    {
        "sequence": 111,
        "title": "Angel Enough",
        "poem": "An angel is enough to make life beautiful, only you are enough my angel"
    },
    {
        "sequence": 112,
        "title": "Clouds in Your Hair",
        "poem": "I first saw clouds blooming in the cascade of your hair."
    },
    {
        "sequence": 113,
        "title": "Love Amidst Pain",
        "poem": "I enjoy life in the midst of pain because of your love.."
    },
    {
        "sequence": 114,
        "title": "Love Your Fighting",
        "poem": "If fighting is your nature, I will love that fighting too"
    },
    {
        "sequence": 115,
        "title": "Fan of Your Air",
        "poem": "I became a fan who loves even the air you breathe because of your \"beauty\"."
    },
    {
        "sequence": 116,
        "title": "Gardener to Your Flower",
        "poem": "If only you had been born as a “flower plant”, I would have been the gardener to tend it…"
    },
    {
        "sequence": 117,
        "title": "Candle in Your Grave",
        "poem": "Even if you go to the grave, I will be a candle and I will give you \"light\"."
    },
    {
        "sequence": 118,
        "title": "Strength in Love",
        "poem": "The love I get when I am with you is a kind of \"Strength\".."
    },
    {
        "sequence": 119,
        "title": "Lie of Poetry, Woman of Love",
        "poem": "The true beauty of poetry is \"lie\", the true beauty of love is \"woman\"."
    },
    {
        "sequence": 120,
        "title": "Solve the Famine of Love",
        "poem": "You and I live far apart.  And yet, we gift the world with love beyond measure.\nIn a world of sin, love is scarce.  Let's solve the famine of love, my beauty!"
    },
    {
        "sequence": 121,
        "title": "Eyes Repent Without Blinking",
        "poem": "For the moment of seeing your photo, my eyes will repent without blinking for a few hundred seconds\nI am waiting to see your photo."
    },
    {
        "sequence": 122,
        "title": "Journey Now With You",
        "poem": "The long journey of my life ended at your doorstep.  My journey is now with you.\nHurry up, let's travel.  you and me"
    },
    {
        "sequence": 123,
        "title": "War of Two Eyes",
        "poem": "Love in the world is born in the war where two eyes meet each other.  Waiting, to fight in your eyes,\nwhere are you, my moon"
    },
    {
        "sequence": 124,
        "title": "Flower of Love Blooms",
        "poem": "You ask for a reason to catch you.  My flower of love blooms only when I see you.\nI love you\nwait\nI am coming to light the flower of love, my love!"
    },
    {
        "sequence": 125,
        "title": "Need You to Live",
        "poem": "I need you to live.  Waiting, come on.\nLet's make love.\nDesire of memory in the lap of night."
    },
    {
        "sequence": 126,
        "title": "The Reason I Breathe",
        "poem": "If someone asks me why you want to live, your face is the first thing that comes to mind.\nMy beauty!  Wait, I'm coming."
    }
]